accountsservice
adobe-source-code-pro-fonts
adobe-source-sans-pro-fonts
alsa-utils
arc-gtk-theme
arduino
arduino-avr-core
arduino-docs
autoconf
automake
bash
bash-pipes
binutils
bison
blueman
bluez-utils
bzip2
clisp
cmake
cmatrix
compton
coreutils
cryptsetup
cups
deepin-screenshot
device-mapper
devilspie
dhcpcd
dialog
diffutils
dmenu
dropbox
dwarffortress
e2fsprogs
efibootmgr
fakeroot
feh
file
filesystem
findutils
firefox
flex
fortune-mod
gawk
gcc
gcc-libs
gedit
gedit-plugins
gettext
gimp
git
glibc
gnuplot
grace
grep
grub
gsl
gtk-chtheme
gtk-engine-murrine
gtk-engines
gucharmap
gvim
gzip
i3-gaps
i3blocks
i3lock-color-git
i3status
imagemagick
imagemagick-doc
inetutils
iniparser
inkscape
intel-gpu-tools
intltool
iproute2
iputils
iw
java-environment-common
jdk-openjdk
jdk8-openjdk
jfsutils
jre-openjdk
jsoncpp
julia
lastpass-cli
less
libmagick
libreoffice-still
licenses
lightdm
linux
logrotate
lsyncd
lvm2
lxappearance
lxsession
make
man-db
man-pages
mdadm
meld
mgetty
nano
ncdu
neofetch
netctl
network-manager-applet
networkmanager
ntp
ocaml
openssh
optipng
os-prober
otf-font-awesome
otf-san-francisco
pacman
pacman-contrib
paper-icon-theme-git
papirus-icon-theme-git
parallel
patch
pavucontrol
pciutils
pcmciautils
perl
perl-anyevent-i3
pkgconf
playerctl
polybar
powerline-fonts
procps-ng
psmisc
pulseaudio
pulseaudio-bluetooth
pycharm-community-edition
python-pillow
python-pip
python-pywal
python-sphinx
python2-pip
python2-pybluez
qutebrowser
r
ranger
redshift
reiserfsprogs
rofi
rsync
rxvt-unicode
s-nail
sassc
screen
scrot
sed
shadow
spotify
steam
sudo
sysfsutils
systemd-sysvcompat
tar
task
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tk
trizen
ttf-font-awesome
ttf-hack
ttf-liberation
ttf-material-icons
ttf-roboto
ttf-ubraille
ttf-ubuntu-font-family
unclutter
usbutils
util-linux
valgrind
vi
vmd
which
wireless_tools
wmctrl
wpa_supplicant
xautolock
xclip
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xlsfonts
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xss-lock
zathura
zathura-pdf-mupdf
zip
